<head>
    <link rel="stylesheet" href="/static/css/help.css">
</head>

<main class="container">
    <section>
        <h2 class="content-center">Как нам помочь</h2>

        <div class="textblock">
            <h3>Пожертвования</h3>
            <ol>
                <li>
                    <p>
                    Удобный и быстрый способ пожертвовать необходимую сумму - через счет своего мобильного телефона.
                    </p>
                    <p>
                    Вы можете отправить SMS с текстом <span>"fvv ___" (сумма платежа) на номер 3116</span>. 
                    Например, если вы хотите отправить сумму 100 рублей -  вы набираете fvv 100 в тексте сообщения и отправляете на номер 3116. 
                    Для абонетов Билайн стоимость отправки смс-сообщения 0 руб., для абонетов МТС в соответствие с тарифным планом. 
                    </p>
                    <p>
                        Или воспользоваться платежной формой. Для этого вам нужно перейти по следующей ссылке: 
                        <a href="https://www.mobi-money.ru/order/fvv">mobi-money.ru/order/fvv</a>
                    </p>
                </li>
                <li>
                    <p>
                    Вы можете сделать денежный перевод в любом коммерческом банке или в отделении Почты России на следующие реквизиты: 
                    </p>
                    <ul>
                        <li>
                            <p>
                                Благотворительный фонд  помощи бездомным животным «ВЕРНОСТЬ». 197136, Санкт-Петербург, ул. Всеволода Вишневского, д. 1, кв.18.
                            </p>
                            <p>
                                ИНН 7813204028 КПП 781301001 ОГРН 1097800001530, р\cчет № 40703810026000313401 в Санкт-Петербургском ф-ле ОАО «Промсвязьбанк» г. Санкт-Петербург, БИК044030920 корр./счет № 30101810000000000920 в ГРКЦ ГУ Банка России по г. Санкт-Петербургу.
                            </p>
                        </li>

                        <li>
                            <p>
                                <span>СБЕРБАНК РОССИИ: 676280559008533427</span>
                            </p>
                            <p>
                                Через систему банкоматов Сбербанка России или личный Интернет-кабинет с помощью операции перевод денег с карты "На карту" Вы можете сделать перевод желаемой суммы без комиссии
                            </p>
                        </li>

                        <li>
                            <p>
                                <span>ЯНДЕКС КОШЕЛЕК: 410011093889534</span>
                            </p>
                            <p>
                                Положить на счет нужную сумму через систему электронных платежей
                                или через платежные терминалы: Сделать это очень легко через платежные терминалы, которые установлены в торговых центрах и магазинах. Принцип такой же, как и при оплате мобильного
                                телефона.
                            </p>
                        </li>
                    </ul>
                </li>
            </ol>
        </div>

        <div class="textblock">
            <h3>Также Вы можете помочь нам:</h3>
            <ul class="else">
                <li>помощь во временной передержке питомца до момента обретения хозяина;</li>
                <li>транспортировка животного до клиники, места передержки или пристройства;</li>
                <li>финансовая помощь любому из содержащихся в приюте животных;</li>
                <li>продвижение рекламы нашего сайта, пропаганда задач фонда в целом;</li>
                <li>сочувствие и поддержка, участие в  нелегких судьбах  потеряшек.</li>
            </ul>
            <p>И, наконец, самое главное — помочь найти четвероногому Другу настоящий ДОМ! Спасибо большое.</p>
            <div class="content-center">
                <img src="/static/img/thanks.jpg">
            </div>
        </div>
    </section>
</main>