<head>
    <link rel="stylesheet" href="/static/css/journal.css">
</head>

<main class="container">
    <section>
        <h2 class="content-center">Журнал "Собачий Остров"</h2>
                <div class="flex-row space-between flex-xs-column zag">
                    <h3>Свежий номер:</h3>
                    <h3>Журнал №63 (Собачий остров № 1, 2020)</h3>
                </div>
                <div class="flex-row flex-xs-column">
                    <div class="flex-2">
                        <img src="/static/img/dogs63.jpg">
                    </div>
                    <div class="flex-2 textblock">
                                <p><span>ТЕМА НОМЕРА: </span> А насколько вы доверяете своему питомцу? Младенец и собака</p>
                                <p>
                                    Любовь предполагает доверие, то есть уверенность в реакциях и поступках. Насколько вы доверяете своему любимому псу? 
                                    Сможете ли без оглядки доверить ему самое дорогое, что у вас есть, – своего ребенка? 
                                    Поговорим о том, как сделать доверие обоюдным, чтобы в доме воцарились мир и согласие, а совместное проживание стало приятным и безопасным.
                                </p>
                                <p><span>ПОРОДА НОМЕРА: </span> Леонбергер</p>
                                <p>
                                    Помните рекламу по телевизору: «А собака откуда? – Ты же сама разрешила»? Так вот, в этой рекламе роль собаки исполняет именно леонбергер. 
                                    Леоны крупны, сильны, но вместе с тем невероятно элегантны. Их оживленный темперамент сочетается с доброжелательностью и игривостью. 
                                    А эффектная «львиная» грива и название, которое переводится как «горный лев» – плод селекционной работы, сделавший их символом города Леонберг, что в Германии. 
                                    Екатерина Портнова рассказывает об истории и развитии породы леонбергер, об их особенностях и достижениях, о личном опыте жизни с леоном.
                                </p>
                                <p><span>ГОСТЬ НОМЕРА: </span> Александр Юрьевич Дрозденко: <q>Я просто по своим жизненным убеждениям не могу пройти мимо</q></p>
                                <p>
                                    Гость журнала «Собачий остров» – Александр Юрьевич Дрозденко, губернатор Ленинградской области с 2012 года. 
                                    В интервью Александр Юрьевич рассказывает о благотворительности, о законотворческой работе Правительства Ленинградской области по вопросу бездомных животных, о личных инициативах помощи животным и людям.
                                </p>
                    </div>
                </div>

                <h3>Архив номеров:</h3>
                <div class="flex-row space-between flex-xs-column">
                    <div class="photo">
                        <a href="#">
                            <img src="/static/img/dogs62.jpg">
                            <q>№62</q>
                        </a>
                    </div>
                    <div class="photo">
                        <a href="#">
                            <img src="/static/img/dogs61.jpg">
                            <q>№61</q>
                        </a>
                    </div>
                    <div class="photo">
                        <a href="#">
                            <img src="/static/img/dogs60.jpg">
                            <q>№60</q>
                        </a>
                    </div>
            <div class="photo">
                        <a href="#">
                            <img src="/static/img/dogs59.jpg">
                            <q>№59</q>
                        </a>
            </div>
        </div>
                
     </section>
</main>